export const store_region = [
    {
        "code": "default",
        "name": "시/도",
        "sub_region": [
            "시/군/구"
        ]
    },
    {
        "code": "A02001",
        "name": "서울",
        "sub_region": [
            "강남구",
            "강동구",
            "강북구",
            "노원구",
            "동대문구",
            "서대문구",
            "송파구",
            "영등포구",
            "용산구"
        ]
    },
    {
        "code": "A02002",
        "name": "인천",
        "sub_region": [
            "남동구",
            "미추홀구",
            "서구",
            "연수구"
        ]
    },
    {
        "code": "A02003",
        "name": "대전",
        "sub_region": [
            "서구",
            "유성구",
            "중구"
        ]
    },
    {
        "code": "A02004",
        "name": "세종",
        "sub_region": [
            "세종로"
        ]
    },
    {
        "code": "A02005",
        "name": "광주",
        "sub_region": [
            "광산구",
            "남구",
            "서구"
        ]
    },
    {
        "code": "A02006",
        "name": "대구",
        "sub_region": [
            "달서구",
            "북구",
            "수성구"
        ]
    },
    {
        "code": "A02007",
        "name": "울산",
        "sub_region": [
            "남구"
        ]
    },
    {
        "code": "A02008",
        "name": "부산",
        "sub_region": [
            "기장군",
            "사하구",
            "연제구",
            "중구",
            "해운대구"
        ]
    },
    {
        "code": "A02009",
        "name": "제주",
        "sub_region": [
            "제주시"
        ]
    },
    {
        "code": "A02010",
        "name": "경기도",
        "sub_region": [
            "고양시",
            "광명시",
            "구리시",
            "김포시",
            "부천시",
            "성남시",
            "수원시",
            "시흥시",
            "안산시",
            "안성시",
            "안양시",
            "용인시",
            "의정부시",
            "파주시",
            "화성시"
        ]
    },
    {
        "code": "A02011",
        "name": "강원도",
        "sub_region": [
            "원주시",
            "춘천시"
        ]
    },
    {
        "code": "A02012",
        "name": "충청도",
        "sub_region": [
            "서산시",
            "천안시",
            "청주시"
        ]
    },
    {
        "code": "A02013",
        "name": "전라도",
        "sub_region": [
            "김제시",
            "순천시",
            "전주시"
        ]
    },
    {
        "code": "A02014",
        "name": "경상도",
        "sub_region": [
            "거제시",
            "경주시",
            "구미시",
            "금관대로",
            "북구",
            "안동시",
            "양산시",
            "진주시",
            "창원시"
        ]
    }
]